htmlized-src/daily/you_hurt_me.org.html
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<!-- Created by htmlize-1.34 in css mode. -->
<html>
  <head>
    <title>you_hurt_me.org</title>
  </head>
  <body>
    <pre>
<span class="comment"># -*- coding:utf-8 -*-</span>
<span class="org-meta-line">#+LANGUAGE:  zh
</span><span class="org-document-info-keyword">#+TITLE:</span><span class="comment">    </span><span class="org-document-title">&#20320;&#20260;&#20102;&#20182;&#30340;&#39556;&#20658;</span>
<span class="org-document-info-keyword">#+AUTHOR:</span><span class="comment">    </span><span class="org-document-info">&#23396;&#23792;&#29420;&#31168;</span>
<span class="org-document-info-keyword">#+EMAIL:</span><span class="comment">     </span><span class="org-document-info">jixiuf@gmail.com</span>
<span class="org-document-info-keyword">#+DATE:</span><span class="comment">     </span><span class="org-document-info">2011-06-25 &#26143;&#26399;&#20845;</span>
<span class="org-meta-line">#+DESCRIPTION: &#20320;&#20260;&#20102;&#20182;&#30340;&#39556;&#20658;
#+KEYWORDS: &#20320;&#33509;&#26080;&#24515;&#25105;&#20415;&#20241;
#+OPTIONS:   H:2 num:nil toc:t \n:t @:t ::t |:t ^:t -:t f:t *:t &lt;:t
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:http://orgmode.org/org-info.js
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
#+FILETAGS: @Daily
</span>
<span class="org-level-1">* &#20320;&#33509;&#26080;&#24515;&#25105;&#20415;&#20241;</span>
                &#24352;&#33509;&#34394;
                
&#20320;&#33509;&#26080;&#24515;&#25105;&#20415;&#20241;&#65292;&#38738;&#23665;&#21482;&#35748;&#30333;&#20113;&#20454;<span class="org-footnote">[fn:1]</span>&#12290;
<span class="italic">/&#39134;&#27849;&#33853;&#38901;&#24609;&#28982;&#22799;&#65292;&#39128;&#21494;&#25104;&#35799;&#22909;&#20010;&#31179;&#65307;/</span> 
&#21313;&#20116;&#24773;&#24418;&#24604; <span class="italic">/&#26376;&#20919;/</span> &#65292;&#19977;&#21315;&#24895;&#26395;&#23545;&#26143;&#27969;&#12290;
&#21069;&#23576;&#24433;&#20107;&#30342;&#22914;&#24187;&#65292;&#28009;&#27668;&#24403;&#21021;&#36143;&#26007;&#29275;&#12290;

&#24043;&#23665;&#21407;&#23646;&#21476;&#36861;&#27714;&#65292;&#20320;&#33509;&#26080;&#24515;&#25105;&#20415;&#20241;&#12290;
&#20908;&#38634;&#23506;&#27743;&#25243;&#30452;&#38035;&#65292;&#26149;&#28526;&#37326;&#28193;&#27850;&#23396;&#33311;&#65307;
&#33853;&#33457;&#25104;&#22303;&#22810;&#30495;&#29233;&#65292;&#39134;&#21494;&#38543;&#39118;&#26377;&#33267;&#24833;&#12290;
&#35768;&#26159;&#20170;&#29983;&#32536;&#26410;&#20102;&#65292;&#36824;&#20174;&#26790;&#37324;&#35760;&#26126;&#30520;&#12290;

&#24847;&#36259;&#26366;&#32463;&#24917;&#21313;&#27954;&#65292;&#20113;&#31546;&#23553;&#26376;&#36963;&#35841;&#37038;&#65311;
&#32536;&#22914;&#26377;&#26790;&#24773;&#38271;&#22312;&#65292;&#20320;&#33509;&#26080;&#24515;&#25105;&#20415;&#20241;&#12290;
&#20439;&#20387;&#33457;&#38388;&#34562;&#21448;&#34678;&#65292;&#20185;&#26379;&#27874;&#38754;&#40557;&#21644;&#40485;&#12290;
&#33267;&#20170;&#23578;&#32673;&#34952;&#35039;&#23458;&#65292;&#31481;&#26454;&#33426;&#38795;&#20219;&#36828;&#28216;&#12290;

&#20026;&#35841;&#28040;&#30246;&#20026;&#35841;&#24551;&#65311;&#20108;&#26376;&#26691;&#33457;&#20116;&#26376;&#27060;&#12290;
&#29141;&#33310;&#33722;&#27468;&#32763;&#23490;&#23518;&#65292;&#20964;&#34942;&#40499;&#26517;&#24518;&#28201;&#26580;&#12290;
<span class="italic">/&#27700;&#22240;&#26377;&#24615;&#23665;&#38271;&#22312;&#65292;&#20320;&#33509;&#26080;&#24515;&#25105;&#20415;&#20241;&#12290;/</span>
&#32418;&#27882;&#31546;&#25104;&#20309;&#22788;&#19982;&#65311;&#22825;&#28079;&#28218;&#28218;&#36335;&#24736;&#24736;&#12290;

&#28165;&#27700;&#23506;&#28525;&#33853;&#21494;&#28014;&#65292;&#24525;&#23558;&#24448;&#20107;&#19979;&#30473;&#22836;&#12290;
&#32437;&#28982;&#26690;&#39748;&#37117;&#22278;&#32570;&#65292;&#20917;&#22797;&#33805;&#36394;&#19981;&#21435;&#30041;&#65311;
&#23396;&#26517;&#20559;&#29983;&#34676;&#34678;&#26790;&#65292;&#21535;&#38795;&#24597;&#19978;&#20964;&#20976;&#27004;&#12290;
&#27492;&#24773;&#24212;&#26159;&#38271;&#30456;&#23432;&#65292;&#20320;&#33509;&#26080;&#24515;&#25105;&#20415;&#20241;&#12290;

<span class="org-level-1">* &#30456;&#20851;&#38142;&#25509;</span>
<span class="org-link">http://blog.sina.com.cn/s/blog_40e28ebf0100086r.html</span>
<span class="org-link">http://book.douban.com/review/4124115/</span>


<span class="org-level-1">* Footnotes</span>

<span class="org-footnote">[fn:1]</span> &#20249;&#20276;
</pre>
  </body>
</html>
